[Main]
DisplayName=Српски

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Утисци

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Назив
rdlvCustomBrowse.Columns[0].Caption=Назив
rdlvAllBrowse.Columns[1].Caption=Корисничка оцена
rdlvAllBrowse.Columns[2].Caption=Операција
rdlvCustomBrowse.Columns[1].Caption=Операција
mniRemove.Caption=Уклони
mniRate.Caption=Оцени
mniIgone.Caption=Занемари
mniRefush.Caption=Освежи
mniOpenFloder.Caption=Отвори локацију датотеке
mniOpeninRegedit.Caption=Отвори у  Regedit-у
mniSelectedAll.Caption=Одабери све
mniInvertSelection.Caption=Обрни одабир
mniSearchOnline.Caption=Претрага на мрежи
lbl_NoItems.caption=Траке алата у додаци не постоје у вашем претраживачу

[Uninstaller_M]
MainGiftbox_Hint=%D% Посебна понуда 
MainUpdate_Hint=Доступна је нова верзија
Detail_Name=Назив
SU_Ignore=Занемари
SU_COL_Ignore=Занемари
Button_Remove=Уклони
FuncVoteActiveVote=Оцени
SpecTOK=У реду
Button_OK=У реду
Button_Cancel=Откажи
Setting_UITitle=Корисничко окружење
lbl_White.caption=Бела
Setting_UpdateTitle=Начин ажурирања
Setting_GeneralTilte=Опште
Setting_NotificationTilte=Напомена
HistoryInfo_InstallDate=Датум инсталације
Uninstall_Btn_Str=Деинсталирај
Button_Uninstall=Деинсталирај
Details_M=Детаљи
Detail_Tip=Детаљи
Update_NoItem_Tip=Нису пронађена  Windows ажурирања.
ToolPopForceUninstall=Присилно деинсталирај
SoftwareFrame_InstallDate_M=Датум инсталације
SelectAll_M=Одабери све
SelectAll_Str=Одабери све
FromUninstallNoItem=Деинсталација је завршена.
CloseHint_M=Затвори
Button_Close=Затвори
Hint_WindowClose=Затвори
Button_Yes=Да
Detail_Des=Опис
MoreSettingPopRestore=Обнови
Hint_WindowRest=Обнови
ToolPopCleanup=Очисти остатке
Clean_Shortcuts_GroupsHeader_M=Неисправне пречица
Clean_WindowsPatch_GroupsHeader_M=Кеш Windows закрпа
Clean_Download_GroupsHeader_M=Фасцикла за преузимања
SU_COL_State=Стање
ToolPopFileShredder=Сецкалица датотека
FuncPluginLoading=Учитавање...
SpecTHide=Сакриј
Cleaning_M=Чишћење
RegistryCaption_Str=Регистар
FileCaption_Str=Датотека
SomeItems=ставке
OneItem=ставка
licenseEg_M=НПР: AAAAA-BBBBB-CCCCC-DDDDD
ToolPopHistory=Историја деинсталација
FeedBack_Sending=Слање...
FeedBack_SendFailed=Слање је неуспело.  Притисните на "У реду" да пошаљете утиске online.
Win8ListViewGroupsWin8AppHeader=Windows апликације
Hint_Tools=Алати
Nav_Colle_Program_All=Програми
Nav_Colle_Browser=Трака алата | Додаци
Nav_Colle_Win=Windows апликације
Nav_Colle_AC=Центар активности
Nav_Item_Program_All=Сви програми
Nav_Item_Program_Recent=Скоро инсталирани
Nav_Item_Program_Infrequent=Ретко коришћени
Nav_Item_Program_Large=Велики програми
Nav_Item_Win_Update=Windows ажурирања
Nav_Item_Browser_All=Све траке алата | Додаци
Button_No=Не
Button_Continue=Настави
MoreSettingPopSetting=Поставке...
MoreSettingPopLike=Свиђа ми се
MoreSettingPopOnline=IObit на мрежи
MoreSettingPopSupport=Техничка подршка
MoreSettingPopManual=Кориснички приручник
MoreSettingPopUpdate=Провера ажурирања
MoreSettingPopExport=Извези списак програма
FileCorruptedMsg=Неке датотеке  IObit Uninstaller су оштећене. Реинсталирајте IObit Uninstaller.
MoreSettingPopAbout=О програму
SysRestore_CreateRestore_Failed=Креирање тачка оправка је неуспело. Проверите да ли је опоравак система омогућен.
CreateRetore_Str=Креирање тачке опоравка, сачекајте...
SysRestore_CreateFailed=Креирање тачка оправка је неуспело. Проверите да ли је опоравак система омогућен.
SysRestore_Delete_Confirm=Да ли заиста желите да обришете?
Shredder_Sucess_M=Успешно исецкано
Shredder_OneSucess_M=Успешно исецкано
BatchUninstall_NoneSelect_M=Одаберите најмање један програм
MsgBox_SelectProgram=Одаберите најмање један програм
UinstallAgain_M=Поново деинсталирај
DeselectAll_M=Опозови одабир
DeselectAll_Str=Опозови одабир
SureToDelete_Str=Да ли заиста желите да обришете одабране ставке?
PluginRestoreStr=Обнови  %s подразумевани поставке
Exit_M=Излаз
OpenIU_M=Отвори IObit Uninstaller
SU_COL_Version=Верзија
HistoryInfo_Version=Верзија
HistoryInfo_Publisher=Произвођач
Setting_Size_Larger=Већи
Setting_Size_Large=Велики
Setting_Size_Normal=Нормалан
Detail_Ver=Верзија
Detail_Path=Путања инсталације
Detail_Publisher=Произвођач
Win8LoadingApp=Учитавање апп...
ListViewGroupExtensions=Екстензије
ListViewGroupPlugins=Додаци
ListViewGroupToolbar=Трака алата
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Ињектирани програми
Noprograms_match_M=Нема ставки које сте тражили.
FuncCheckBrowserMsgBox_6=Или кликните на Откажи да прекинете операцију.
FuncCheckBrowserMsgBox_3=Или кликните на Откажи да прекинете операцију.
RestoreDefaultSettingsButton=Обнови  %s подразумевани поставке
SysRestore_CreateRestore_Tip=Креирање тачке опоравка, сачекајте...
History_Scan_M=Скенирај
Scan_M=Скенирај
NoSerchItem_Tip=Нема ставки које сте тражили.
NoticeInfoEx_One=<a>1</a> Откривен је злонамерни додатак. Отворите  IObit Uninstaller да га уклоните.
days_left_M=преосталих дана
SU_Title=Ажурирање програма
SU_COL_Name=Ажурирање програма
SU_Ignored=Занемарено
SU_NoIgnore=Немој да занемариш
SU_Update=Ажурирај
SU_Updating=Ажурирање
SU_UpToDate=Ажуриран
SU_NewVersion=Нова верзија
SU_CurrVersion=Тренутна верзија
SU_ActivePro=Активирај аутоматско ажурирање
SU_Tip=Помаже да обезбедите важна ажурирања програма на лак и ефикасан начин.
APTitle=Активирај све Про верзије
SU_Button_UpdateAll=Ажурирај све
AP1=Обришите још тврдоглавих апликација
AP2=Комплетно уклони пакет непожељних програма
AP3=Уклањање адвера претраживача
AP4=Деинсталирај злонамерне додатке
UninstallProTipActive=Активирај
Clean_M=Очисти
History_Detail_M=Детаљи
History_info_DouBle_M=програми који су одабрани задњи пут за деинсталацију нису комплетно деинсталирани. Кликните на Деинсталирај за наставак.
History_info_One_M=програм који је одабрани задњи пут за деинсталацију није комплетно деинсталирани. Кликните на Деинсталирај за наставак.
PleaseSelect_M=Одабери  најмање једну ставку за скенирање
Invalid_item_M=(Неисправна ставка)
ListviewHeader_Software_M=Име програма (Укупно: %d)
SoftwareFrame_ProgramName_M=Име програма (Укупно:%s)
History_Residualfilesleft_M=Заостале датотеке
Uninstalled_completely_M=Деинсталација је завршена
History_Installed_M=Деинсталиран
SoftwareFrame_FrequencyUse_M=Коришћен задњи пут
HistoryInfo_DisplayName=Прикажи уме
HistoryInfo_UseSize=Употреба простора
HistoryInfo_Location=Локација
SoftwareFrame_Frequency_DaysHint_M=Није коришћен %s дана.
HistoryInfo_UninstallDate=Датум деинсталације
Noprograms_Frequencyofuse_M=Сви Ваши програми се често користе
Noprograms_100Size_M=Није пронађен програм који прекорачује 100MB
Noprograms_Recent_M=Нема програма који су инсталирани у последњих 10 дана.
Export_M=Извоз
monthsago_M=Пре %d месеци
yearsago_M=Пре %d годину
yearsagos_M=Пре %d година
ShredderDetail_1=Обрисане датотеке се могу опоравити чак након форматирања диска.
ShredderDetail_2=Сецкалица датотека помаже да трајно и безбедно уклоните непожељне датотеке.
Input_Text_Search=Тражи
Hint_Settings=Опције
Hint_WindowMin=Умањи
Hint_WindowMax=Увећај
FeedBack_1=Свиђа ми се
FeedBack_2=Сугестије
FeedBack_7=Остало
UninstallProTipEnterCode=Упишите код
UninstallProTipManage=Управљање лиценцом
RebootLater=Касније
RebootYes=Покрени поново
Program_Information=Информација о програму
Files_Deleted=Обрисано датотека
Registries_Deleted=Обрисано регистра
Scheduled_Tasks_Deleted=Обрисано планираних задатака
Deleted_on_Reboot=Обрисано при покретању
Service_Deleted=Обрисано услуга
HtmlADPluginCaption=<a>%d</a> Сметње рекламних додатака
HtmlMaliciousPluginCaption=<a>%d</a> Претња злонамерног додатка
MenuRight_Caption=Моћна деинсталација
UninstallLog_No_IsEmpty_M=Моћна деинсталација
DefaultSelProg=Деинсталирај непотребне програме ради ослобађања слободног простора.
DefaultSelPlug=Уклони нежељене додатке ради заштите претраживача.
DefaultSelWApp=Деинсталирај нежељене  Windows апликације за убрзање рачунара.
SelInfoProg=одабрани програм за деинсталацију. Укупна величина:
SelInfoProgM=одабраних програма за деинсталацију. Укупна величина:
SelInfoPlug=одабран додатак за уклањање.
SelInfoPlugM=одабрани додаци за уклањање.
SelInfoUpdate=Одабрано Windows ажурирање за деинсталацију.
SelInfoUpdateM=Одабрана Windows ажурирања за деинсталацију.
SelInfoWApp=одабрана апликација за деинсталацију.
SelInfoWAppM=одабране апликације за деинсталацију.
v_license_OtherCode_M=Код лиценце %s је само за %s. Кликните на дугме "У реду"  да преузмете и региструјете Ваш %s.
Cannotconnect_M=Није могуће повезивање на наше сервер. Проверите поставке мреже/proxy а затим касније покушајте  да потврдите Вашу лиценцу.
license_OtherGivewalys_M=%s је наградна лиценца и вреди само за одређену верзију. Посетите  <a>овде</a> да купите нови код лиценце за  IU v7 PRO.
SysRestore_CreateComplete=Креирање тачке оправка је успешно.
SysRestore_CreateRestore_Confirm=Да ли желите да креирате тачку опоравка?
SysRestore_SetRestore_Confirm=УПОЗОРЕЊЕ: Враћање система на тачку опоравка ће поништити све измене учињене након креирање те тачке. Када се процес опоравка система покрене, не може  се опозвати или прекинути. Да ли сте сигурни да желите да наставите?
SysRestore_SetRestore_Reboot=Потребно је поновно покретање да би измене ступиле на снагу. Спасите све Ваше отворене датотеке и затворите све отворене програме пре поновног покретања рачунара. Да ли желите да поново покренете рачунар?
SysRestore_SetRestore_Tip=Опоравак системских датотека и поставки, сачекајте...
Shredder_Del_M=Да ли заиста желите да трајно уклоните додате ставке %d?  Овај поступак је апсолутно НЕПОВРАТАН и за то ће бити потребно више времена.
Shredder_DelOne_M=Да ли заиста желите да трајно уклоните додате ставке %d?  Овај поступак је апсолутно НЕПОВРАТАН и за то ће бити потребно више времена.
Shredder_NotDel_M="%s"  није био исецкан и може да се чита. Проверите да ли је још увек у употреби.
Shredder_InUse_M=Неке датотеке нису исецкане и могу да се читају. Проверите да ли су још увек у употреби.
Shredder_DirIsEmpty_M=Моћна деинсталација
FileShredder_MaxCount_M=5000 датотека је додато. Додајте остатак датотека након завршетка сецкања.
OtherInfo_M="%s"  се може деинсталирати само из Контролне табле.  Да ли желите ићи у Контролну таблу да наставите са деинсталацијом?
RelationInfo_M="%s" ће бити заједно деинсталирани. Да ли заиста желите да наставите?
EndProInfo_M=Процес "%s" од  "%s" је још увек у току. Проверите да ли сте завршили  "%s"  а затим кликните на "Настави".
DRclickmis_M="%s" се не може деинсталирати на уобичајен начин.  <a>Кликните овде</a>  за детаљније инструкције  о начину деинсталације  а затим поновите деинсталацију.
license_expired_M=Лиценца  %s је истекла. Кликните  <a>овде</a>да је обновите уз велики попуст!
license_maximum_M=Лиценца %s је била активирана на максималном броју рачунара. Кликните  <a>овде</a> да купите другу лиценцу ради активације  IObit Uninstaller PRO за овај рачунар.
license_Free_M=Лиценца %s не може бити активирана. Купите нову лиценцу за  IObit Uninstaller PRO.
license_valid_M=Неисправан код. Упишите исправан код.
SuccessReslutFromHistroySome=Заостале датотеке <a>%d</a> програма  су успешно очишћене.Проверите детаље испод.
SuccessWithNoResidualSingle=Успешно сте деинсталирали <a>%d</a> програм без заосталих датотека.
SuccessWithNoResidualSome=Успешно сте деинсталирали <a>%d</a> програме без заосталих датотека.
FailedReslut="%s" није могуће деинсталирати. Упишите Вашу е-меил адресу испод и кликните на дугме Утисци. Записник о деинсталације ће нам аутоматски бити послат.
AllFailedReslutSingle=Деинсталација %s је неуспела. Упишите Вашу е-меил адресу испод и кликните на дугме Утисци. Записник о деинсталације ће нам аутоматски бити послат
AllFailedReslutSome=Деинсталација %d програма су неуспеле. Упишите Вашу е-меил адресу испод и кликните на дугме Утисци. Записник о деинсталације ће нам аутоматски бити послат
MsgBox_SelectWin8App=Одаберите најмање једну апликацију
NoticeInfo_One=Откривен је злонамерни додатак у претраживачу. Отворите  IObit Uninstaller да га уклоните.
NoticeInfo_Some=Откривени су  злонамерни додаци у претраживачу. Отворите  IObit Uninstaller да их  уклоните.
FuncPluginRemoveSuccessMsgBox=Додаци су успешно уклоњени
FuncPluginSelectMsgBox=Одабери једну ставку.
FuncPluginRemoveFailedMsgBox_2=Изађите из следећих претраживача да уклоните додатке:
FuncPluginRemoveFailedMsgBox_3=Проверите да ли је претраживач затворен и покушајте поново.
FuncPluginRemoveFailedSingleMsgBox=Уклањање  %s  је неуспело. Кликните на "Утисци" за помоћ
FuncPluginRemoveFailedSomeMsgBox=Уклањање  %d додатака је неуспело. Кликните на "Утисци" за помоћ.
FeedBack_SendingSuccess=Слање је успело
NouselessFiles_M=Нису пронађене бескорисне датотеке.
ExistDownloadFile_M=Да ли заиста желите да очистите одабране датотеке из фасцикле за преузимање?
scaning_M=Скенирање
Allthefollowing_M=Сви одабрани  заостаци су успешно очишћени.
SpecTUninstalling=Деинсталација следећег програма:
SpecTUninstallingM=Деинсталација следећих програма:
SpecTUninstalled=програм је деинсталиран.
SpecTUninstalledM=програми су деинсталирани.
Shredder_NotAddFolder_M=Није могуће додати датотеку "%s"  за сецкање јер тај поступак може проузроковати нестабилност система.
ForceUninstallEndProgressMsg=%s ради. Завршите процес и покушајте поново.
UpdateColumnStr_Title=Назив ажурирања (укупно:%d)
Update_Loading_Tip=Учитавање  Windows ажурирања...
Win8NoItemTip=Нису пронађене  Windows Apps.
Win8ColumnStr_Title=Назив апп. (укупно:%d)
Win8ListViewGroupsWin8AppSubtitle=Microsoft Corporation апликације.
Win8ListViewGroupsThirdHeader=Остале апликације
Win8ListViewGroupsThirdSubtitle=Апликације других корпорација.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Злонамерне траке алата и додаци
ListViewGroupMaliciousDesc=Ове траке алата и додаци могу да измене Ваш основни претраживач и да украду Ваше приватне информације.
ListViewGroupAdTitle=Рекламне траке алата и додаци
ListViewGroupAdDesc=Ове траке алата и додаци можда приказују рекламе, банере итд.
ListViewGroupTrustTitle=Проверене траке алата и додаци
ListViewGroupTrustDesc=Ове траке алата и додаци не штете Вашем рачунару. Можете их уклонити или оставити зависно од Ваше потребе.
ListViewGroupExtension_DES=Коришћене екстензије за подешавање претраживача са функцијама које сте желели
ListViewGroupPlugin_DES=Додатак се може лако инсталирати и користити као део веб претраживача
ListViewGroupToolbar_DES=Траке алата помаже кориснику за брзи приступ сајтовима или извршавају функције осталих апликација
ListViewGroupBHO_DES=BHO помаже приликом креирања персонализованог претраживача и омогућује једноставније интерактивне функције
ListViewGroupActivex_DES=Internet Explorer користи ActiveX  да олакша репродукцију медија
ListViewGroupInjection_DES=Ињектирани програми ће убацити друге dll датотеке у претраживач како би омогућили неке функције
PluginNoItemTip=Нису пронађене траке алата и додаци у Вашем претраживачу
PluginColumnStr_Title=Име (Укупно: %d)
ChromeSysncStr=Онемогућите функцију  Chrome Sync  да комплетно уклоните одабране додатке. У супротном, ови додаци се могу аутоматски реинсталирати.
FuncPluginSysPluginMsgBox=Није препоручено да уклоните  %s јер то може да утиче на рад неких пртраживача након његова уклањања.
FuncPluginRmoveSuccess=Уклањање је успешно: Учитавање...
FuncVotePlugSelectMsgBox=Одаберите ставку за оцену
FuncPluginRmoveConfireSingleMsgBox=Да ли желите да уклоните следећу ставку?
FuncPluginRmoveConfireSomeMsgBox=Да ли желите да уклоните следеће ставке?
FuncCheckBrowserMsgBox_1=%s ради.
FuncCheckBrowserMsgBox_2=Кликните на У реду да га затворите (сачувајте прво садржај)
FuncCheckBrowserMsgBox_4=%s раде.
FuncCheckBrowserMsgBox_5=Кликните на У реду да их присилно затворите (не сачувани садржаји ће бити изгубљени)
FuncPluginRemoveFailedMsgBox_1=Уклањање следећих додатка је неуспело:
FuncPluginRemoveFailedMsgBox_4=%s можда неће бити уклоњено јер су под заштитом %s. Изађите из  %s  и поновите уклањање.
FuncRestoreSuccessMsgBox=Опоравак на подразумеване ставке је био успешан.
FuncRestoreFailedMsgBox=Обнова подразумеваних поставки претраживача није успело. Изађите из %s и покушајте поново.
FuncVoteMarkSelectMsgBox=Оцените.
FuncVoteFailedMsgBox=Гласање је неуспело. Проверите мрежно повезивање и покушајте поново
FuncVoteWaitting=Слање оцене, сачекајте...
VoteStr_1=<a>1</a> је оценио корисник. Већ сте га оценили.
VoteStr_2=Оцена још није стигла. Будите први.
VoteStr_3=<a>%d</a> су оценили корисници. Већ сте га оценили.
VoteStr_4=<a>%d</a> су оценили корисници. Шта мислите о овом додатку?
NoticeInfoEx_Some=<a>%d</a>  Откривени су  злонамерни додаци. Отворите  IObit Uninstaller да их уклоните.
UninstallPromote=Купите
OneItemStr=%d ставка
SomeItemStr=%d ставки
RebootToDelete_Str=(Обриши код поновног покретања)
UninstallingSingleStr=Да ли заиста желите да деинсталирате одабрани програм?
UninstallingSomeStr=Да ли заиста желите да деинсталирате одабране %d програме?
Uninstall_Str=Деинсталација  %s (%d/%d)
Scan_Str=Скенирање %s (%d/%d)
SureToDeleteSomeStr=Деинсталирани<a>%d</a> програми. Проверите да ли сте означили само ставке које желите да обришете.
SureToDeleteOneStr=Деинсталиран је  <a>1</a> програм. Проверите да ли сте означили само ставке које желите да обришете.
SureToDeleteByHistroyStr=Скенирање је завршено. Проверите да ли сте означили само ставку коју желите да скенирате.
DeletingStr=Брисање заостатака, сачекајте
DeleteCancleStr=Да ли желите да откажете ово брисање?
RestoringCancleStr=Креирање тачке опоравка. Да ли желите да откажете?
TaskCaption_Str=Планирани задаци
ServiceCaption_Str=Системске услуге
HintProToolStr=Напредна деинсталација помаже да комплетно и темељито деинсталирате %s .
SuccessReslutFromHistroySingle=Заостале датотеке су успешно обрисане. Проверите детаље испод:
SuccessReslutFromUninstallSingle=Деинсталирали сте програм  <a>%d</a> са детаљима наведеним испод:
SuccessReslutFromUninstallSome=Деинсталирали сте програме  <a>%d</a> са детаљима наведеним испод:
SuccessReslutNeedRestartSingle=<a>%d</a>  програм је деинсталиран
SuccessReslutNeedRestartSome=<a>%d</a> деинсталираних програма
FileDeleteReslut=Обрисане датотеке:  <a>%s</a>
RegDeleteReslut=Обрисани планирани задаци:  <a>%d</a>
TaskDeleteReslut=Обрисани планирани задаци:  <a>%d</a>
ServiceDeleteReslut=Обрисаних услуга:  <a>%d</a>
HtmlRecomReslutCaption=Деинсталирани <a>%d</a> програми и уклоњени остаци (испод):
HtmlFileReCaption=<a>%s</a> непотребних датотека
HtmlRegReCaption=<a>%d</a> бескорисних ставки регистра
HtmlTaskReCaption=<a>%d</a> неисправних планираних задатака
HtmlServicesReCaption=<a>%d</a> неисправних системских услуга
FromHistroyNoItem=Пронађени су остаци
RelatedMetroText=Ове апликације су повезане. Деинсталацијом једне од њих ће аутоматски деисталирати остале. Да ли ипак желите да деинсталирате?
RelatedSoftText=Истовремено је инсталирано више програма у комплету. Да ли желите да их заједно деинсталирате?
EmailHint=Проверите да ли је е-меил исправан како би смо Вас могли контактирати.
MemoHint=Молимо Вас да овде детаљно дате Ваше сугестије или опишете проблеме који су се појавили току рада програма.
EmailMessage=Проверите да ли је е-меил исправан како би смо Вас могли контактирати.
ScreenMaxMessage=Поступак је неуспео. Постигли сте максимум од 5 снимака екрана.
CloseHintMsg=Да ли заиста желите да пошаљете утиске?
FeedBack_3=Деинсталација је неуспела
FeedBack_4=Приказ свих програма је неуспео
FeedBack_5=Моћно скенирање проблема
FeedBack_6=Извештај о проблему
RelatedProTip=Активирајте ПРО верзију да деинсталирате  све програме заједно.
SpecProTip1=Комплетно деинсталирај %s и више програма.
SpecProTip2=Активирајте ПРО да обезбедите ову функцију и још ПРО функција.
Startup_Delete_M=Обриши
LicenseSeat_M=Седиште лиценце:
Powerful_File_Reboot_M=Обрисана датотека код ребутовања:
Powerful_File_Del_M=Обрисана датотека:
Powerful_Reg_Sucess_M=Обрисани регистар:
Powerful_Reg_Faild_M=Неуспело брисање регистра:
Powerful_Task_Sucess_M=Обрисани планер задатака:
Powerful_Task_Faild_M=Неуспело брисање планера задатака:
Powerful_Services_Sucess_M=Обрисана услуга:
SpecTClose=Затвори
Explorer_Button=Сецкалица датотека
Controlpanel_Button=Моћна деинсталација
Powerful_Services_Faild_M=Неуспело брисање услуге:
CodeLiftTime_M=То је трајна лиценца која вреди само за IObit Uninstaller v6.Реинсталирајте Ваш IObit Uninstaller v6 PRO.
Program_Mult=Овај програм већ ради под другим корисничким налогом. Изађите из овог корисничког налога и покушајте да га  поново покренете.

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Назив
ListView_Update.Columns[2].caption=Операција
mniRefush.caption=Освежи
ListView_Update.Columns[1].caption=Датум инсталације
mniUninstall.caption=Деинсталирај
mniViewby.caption=Приказ
mniDetails.caption=Детаљи
mniIcons.caption=Иконе
lbl_NoItems.caption=Нису пронађена  Windows ажурирања.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Назив
ListView_AppList.Columns[3].caption=Операција
mniRefush.caption=Освежи
mniOpenFile.caption=Отвори локацију датотеке
mniOpenReg.caption=Отвори у  Regedit-у
mniSearchOnline.caption=Претрага на мрежи
ListView_AppList.Columns[1].caption=Величина
ListView_AppList.Columns[2].caption=Датум инсталације
mniUninstall.caption=Деинсталирај
mniView.caption=Приказ
mniDetails.caption=Детаљи
mniIcons.caption=Иконе
mniOpenWinstore.caption=Отвори у Winstore
lbl_Notice.caption=Да би се приказале Windows Apps,  проверите да ли Ваш тренутни налог има администативна плана.

[uninstaller_ToolUninstallHistroy]
ListView_History.Columns[4].Caption=Операција
ListView_History.Columns[2].Caption=Величина
ListView_History.Columns[3].Caption=Стање
RdLabelCaption.caption=Историја деинсталација
ListView_History.Columns[1].Caption=Датум деинсталације
RdLabelDetail.caption=Овде вам је приказана евиденција и статус деинсталација. Ако статус  показује да има Преосталих датотека, кликните на  Скенирај да бисте пронашли и уклонили све остатке.
Menu_ClearThis.Caption=Очисти овај запис
Menu_ClearAll.Caption=Очисти све

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[3].Caption=Операција
Menu_Program_Refresh.caption=Освежи
Menu_Program_OpenFileLocation.caption=Отвори локацију датотеке
Menu_Program_OpeninRegedit.caption=Отвори у  Regedit-у
Menu_Program_SearchOnline.caption=Претрага на мрежи
ListView_SoftwareList.Columns[1].Caption=Величина
ListView_SoftwareList.Columns[2].Caption=Датум инсталације
Menu_Program_Uninstall.caption=Деинсталирај
Menu_Program_Details.caption=Детаљи
Menu_Program_icons.caption=Иконе
Menu_Program_Repair.caption=Поправи
Menu_Program_ViewBy.caption=Прегледај са

[Uninstaller_Form_FileShardder]
Menu_Shredder_Romove.caption=Уклони
RdImageButton_Cancel.caption=Откажи
ListView_FileList.Columns[0].Caption=Путања датотеке
Menu_Shredder_Shredder.caption=Исецкај
RdImageButton_Shredder.caption=Исецкај
RdLabelCaption.caption=Сецкалица датотека
lblLoading.caption=Учитавање...
lbl_AddFile.caption=Додај датотеку...
lbl_AddFolder.caption=Додај фасциклу...
Menu_Shredder_AddFile.caption=Додај датотеку
Menu_Shredder_AddFolder.caption=Додај фасциклу
Menu_Shredder_Clean.caption=Очисти
lbl_Listview_Title.caption=Одаберите датотеку или фасциклу коју треба исецкати:
lbl_Shredder_Tip.caption=Сецкање датотека. То може да потраје неко време, сачекајте...

[Uninstaller_From_PluginNotice]
btnImg_Remove.caption=Уклони
lbl_Title.caption=IObit Uninstaller
lbl_NoTkanks.caption=Не приказуј ово више

[uninstaller_Form_LicenseManager]
Label_Refresh.caption=Освежи
RdImageButton_Close.caption=Затвори
RdImgBtn_close.caption=Затвори
RdImageButton_Back.caption=Назад
Label_Retrv.caption=Преузми лиценцу
RdImgBtnRegister.caption=Региструј
Label_Please.caption=Упишите лиценцу а затим кликните на дугме  "Региструј" да активирате пуну верзију ПРО верзије.
Label_Lcode.caption=Код лиценце
Label_Code.caption=Код лиценце
rdlblHelp.caption=Помоћ
Label_HaveLicense.caption=Немате лиценцу?
Label_click.caption=Кликните овде да је добијете.
RdLabelCaption.caption=Менаџер лиценце
Label_Status.caption=Статус лиценце
Label_Activated.caption=Активиран
Label_Data.caption=Датум истека:
Label_Export.caption=Извези лиценцу
rdlblAlread.caption:=Већ имате лиценцу

[Uninstaller_frmUninstallForm]
mniMenu_Path.caption=Отвори локацију датотеке
mniMenu_Regedit.caption=Отвори у  Regedit-у
btnImg_ReslutCancel.caption=Откажи
btnImg_AllMainCancel.caption=Откажи
btnImg_Uninstall.caption=Деинсталирај
lbl_SomeNeedStart.caption=Поново покрените програм како би се завршила деинсталација следећег програма. Поново покренути?
btnImg_Advanced.caption=Напредно
btnImg_Delete.caption=Обриши
lbl_SeletedAll.caption=Одабери све
lbl_ShredFile.caption=Исецкај датотеке
lbl_AllRestart.caption=Поново покрените програм како би се завршила деинсталација следећег програма. Поново покренути?
btnImg_RecommendClose.caption=Затвори
btnImg_Restart.caption=Да
lbl_NoPowerScan.caption=Деинсталација је завршена.
lbl_UninstallCompleted.caption=Деинсталација је завршена!
lbl_AutoDelete.caption=Аутоматски обриши преостале датотеке
lbl_IsCreateRestore.caption=Креирајте тачку опоравка пре деинсталације
lbl_IsUninstallHint.caption=Да ли желите да деинсталирате одабрани програм?
lbl_MoneyBackInfo.caption=Уживаћете у безбеднијем и бржем рачунару комплетно  уклањајући непожељне програме и додатке. Уколико не будете задовољни, враћамо новац у року од 60 дана без и једног питања.
lbl_MoneyBackTitle.caption=Гарантована темељита деинсталација и чистији рачунар
lbl_PluginTitle.caption=Међутим, како би се осигурало сигурније сурфања, потребно је решити следеће проблеме:
lbl_UpgradeDes.caption=Да би сте их поправили, доградите сада на IObit Uninstaller.
lbl_AutoUpdateDes.caption=Аутоматски и брзо очисти заостале датотеке.
lbl_CleanDes.caption=Откриј и лако деинсталирај  непожељни  пакет програма
lbl_MoreDBDes.caption=Уклони више упорних програма са проширеном базом података.
lbl_ProTitle.caption=Са ПРО издањем, можете да:
lbl_RemovePlugin.caption=Уклони злонамерне додатке ради заштите претраживача.
lbl_SupportDes.caption=Стално ажурирај важне програме.

[Uninstaller_frmForcedUninstall]
PopMenu_ViewEntry.caption=Отвори у  Regedit-у
PopMenu_SearchOnline.caption=Претрага на мрежи
btnImg_Cancel.caption=Откажи
ListView_FindReslut.Columns[1].caption=Величина
PopMenu_Uninstall.caption=Деинсталирај
btnImg_Uninstall.caption=Деинсталирај
lbl_Caption.caption=Присилно деинсталирај
btnImg_Open.caption=Тражи...
PopMenu_OpenFolder.caption=Отвори локацију датотеке
ListView_FindReslut.Columns[0].caption=Прикажи назив
ListView_FindReslut.Columns[2].caption=Датум инсталације
lbl_FUInfo.caption=Присилна деинсталација помаже да деинсталирате програм који не може да се деинсталира на рутински начин  а такође да се темељно очисте њихове заостале датотека. Помаже и да се  лако уклоне пречице њихових циљних датотека.
lbl_DropInfo.caption=Можете да претражите или да превучете и отпустите датотеку или фасциклу  да би сте обрисали или деинсталирали одговарајући програм.

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Ресетуј претраживач
lblConfire.Caption=Да ли желите да обновите подразумеване поставке?
lblHomepageTitle.Caption=Тренутна почетна страница:
lblSearchTitle.Caption=Тренутни подразумевани погон претраге:
btnImg_OK.Caption=У реду
btnImg_Cancel.Caption=Откажи

[Uninstaller_Form_SendResult]
btnImg_SendSuccess.caption=У реду
btnImg_SendFailed.caption=У реду
lbl_Sending.caption=Слање...
lbl_SendFailed.caption=Слање је неуспело.  Притисните на "У реду" да пошаљете утиске online.
lbl_SendSuccess.caption=Хвала Вам на утисцима.  Контактираћемо Вас што је пре могуће

[Monitor_FormMainInitWizard_M]
M_TipSure=У реду
M_NoticeInfo_AB=1. Кликните леви тастер  миша и превуците преко подручја којег желите да снимите
M_NoticeInfo_AC=2. Притисните десни тастер миша или Esc за излаз
M_Rect=Правоугаоник
M_Oval=Елипса
M_Text=Текст
M_Paintbrush=Цртеж
M_Return=Обнови процес Ctrl + Z
M_Copy=Копирај у оставу
M_Exit=Изађи из снимке екрана
M_Save=Спаси
M_TipInfo=Снимак екрана је сачуван у остави. Користите  Ctrl + V да залепите.
M_TipShow=Не приказуј више ову поруку
M_NoticeInfo=① Притисните леви тастер миша и превуците мишем на подручје које желите да снимите
M_NoticeInfo_a=②  Десни клик или притисните Esc за излаз

[Uninstaller_frmSetting]
btnImg_OK.caption=У реду
btnImg_Cancel.caption=Откажи
lbl_Caption.caption=Поставке
lbl_UserInterfaceTitle.caption=Корисничко окружење
lbl_SkinTitle.caption=Маске:
lbl_LanguageTitle.caption=Тренутни језик:
lbl_FontSize.caption=Величина слова:
lbl_Classic.caption=Класична
lbl_White.caption=Бела
lbl_UpdateTitle.caption=Начин ажурирања
lbl_GeneralCaption.caption=Опште
lbl_UpdateAuto.caption=Аутоматско ажурирање
lbl_UpdateChooseDes.caption=Начин ажурирања за овај производ
lbl_UpdateRemind.caption=Подсети ме када је ажурирање доступно
lbl_Notification.caption=Напомена
lbl_RemoveToRecycleBin.caption=Обриши у корпу за смеће
lbl_AutoDelete.caption=Аутоматски обриши преостале датотеке
lbl_AutoDeleteAfterOtherUninstall.caption=Аутоматски обриши остатке деинсталираних програма помоћу других деинсталера.
lbl_ShowExplorerButton.caption=Додај дугме Сецкање датотека  у  Explorer
lbl_AutoShowTipForm.caption=Обавести ме када се покрене  процес деинсталације помоћу другог деинстлаера.
lbl_BrowserPlugTip.caption=Обавести ме када буде  инсталиран злонамерни додатак

[Uninstaller_frm_CheckRelatedForm]
btnImg_Cancel.caption=Откажи
btnImg_OK.caption=Деинсталирај

[Uninstaller_frm_FeedBack]
btnImg_FeedBackCancel.caption=Откажи
lbl_Title.caption=Утисци
lbl_DescTitle.caption=Опис:
lbl_EmailTitle.caption=Е-меил:
lbl_ScreenShot.caption=Снимак екрана
lbl_TypeTitle.caption=Тип захтева:
btnImg_FeedBackSend.caption=Пошаљи
lbl_ContactMsg.caption=Откажи

[UninstallHistory_M]
RdImageButtonImageButton_Uninstall.caption=Деинсталирај
rdlbl_NoTkanks.caption=Не хвала

[uninstaller_FormHistoryCombox]
RdImgBtnUninstall.caption=Деинсталирај
RdImgBtnNoThanks.caption=Не хвала
RdListView_History.Columns[0].Caption=Назив програма
RdListView_History.Columns[1].Caption=Стање

[Uninstaller_Form_CleanTool]
Menu_Clean_OpenFileLocation.caption=Отвори локацију датотеке
ck_SelectALL.Caption=Одабери све
Menu_Clean_SelectAll.caption=Одабери све
lbl_Shortcut_Title.caption=Неисправне пречица
lbl_Download_Title.caption=Фасцикла за преузимања
Menu_Clean_InvertSelection.caption=Обрни одабир
ListView_Clean.Columns[0].Caption=Путања датотеке
RdLabelBack.Caption=Назад
RdLabelCaption.caption=Очисти остатке
lbl_WindowsPatch_Title.caption=Кеш Windows закрпа
lbl_Frame_Detail.caption=Чишћење заосталих датотека ће помоћи да очистите неисправне пречице, кеш Windows закрпа и некорисне датотеке у фасцикли за преузимање. Тиме ће се сачувати више простора на диску и побољшати перформансе система.
lbl_Shortcut_Detail.caption=Скенирај и уклони неисправне пречице у старт менију и радној површини ради побољшања перформанси система.
lbl_WindowsPatch_Detail.caption=чистите кеш који је генерисан током инсталације закрпа да би сте ослободили више слободног простора на диску ради бољег рада система.
lbl_Download_Detail.caption=Скенирај датотеке у подразумеваној фасцикли за преузимање главног претраживача или алата за преузимање. Пре брисања, проверите да ли су то бескорисне датотеке.

[uninstaller_frmSystemRestore]
RdImageButton_Delete.Caption=Обриши
lbl_Caption.Caption=Опоравак система
ListView_Restore.Columns[0].Caption=Датум и време
ListView_Restore.Columns[1].Caption=Опис
btn_CreateRestorePoint.Caption=Креирај тачку опоравка
RdImageButton_Restore.Caption=Обнови
rdlblDesc.Caption=Обновите рачунар на стање које је било пре означеног догађаја. Најновија тачка опоравка се не може избрисати због безбедности система.
lblNull.Caption=Није креирана тачка опоравка система.

[uninstaller_Form_licensemessage]
RdImgBtn_Closetwo.caption=Затвори
rdlblHelp.caption=Помоћ
Label_success.caption=Лиценца је успешно активирана!

[uninstall_Mitor_M]
ProStillLeavesone_M=%d програм још оставља:
Close_M=Затвори
Lbl_metro_Atten.caption=Пажња
Donotagain_M=Не приказуј више
Hide_M=Сакриј
showDetails_M=Прикажи детаље
Cleanmanually_M=Очисти ручно
AutoClean_M=Аутоматски очисти
Cleaning_M=Чишћење
Cleannow_M=Очисти
Registry_M=Регистар
File_M=Датотека
Files_M=датотеке
Items_M=ставке
Item_M=ставка
rdlblCleanupCompleted.caption=Чишћење је завршено
rdlblIncomplete.caption=Некомплетна деинсталација
Setting_M=Поставке
rdlblRemoving.caption=Уклањање...
Removingnow_M=Уклањање...
Uselessfiles_M=некорисне датотеке
Uselessregistryentries_M=некорисне ставке регистра
UselessregistryentriesOne_M=некорисна ставка регистра
lbl_show.caption="%s" још увек има заосталих  датотека које могу утицати на перформансе рачунара.
StillLeavas_M="%s" још остаје:
RegistryEntries_M=ставки регистра
MBFiles_M=MB датотека
LeftBy_M=преосталих од "%s" је обрисано
Cleanfuture_M=Убудуће, очисти аутоматски
TrayHintstill=још %d преосталих проблема се може поправити.
CCtrayHint_M=још %d + преосталих проблема се може поправити.
LeftoversRemoved_M=Уклоњено заостатака:
ProStillLeaves_M=%d још преостаје програма:

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Затвори

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Пажња
Lbl_Warnning_Detail.caption=Овај програм је заштићен ауторским правима и међународним законима.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Сва права задржана.
lbl_Thanks_Title.caption=Хвала следећим сарадницима на њиховом доприносу:
rdhtmlEula.caption=<a>EULA</a> | <a>Политиком приватности</a>

[uninstaller_Form_Activate]
Label_Get.caption=Набави лиценцу
Label_Retrv.caption=Преузми лиценцу
Label_Eg.caption=НПР: AAAAA-BBBBB-CCCCC-DDDDD
Label_Code.caption=Код лиценце
RdImgBtn_Upgrade.caption=Догради на Про
rdlblHelp.caption=Помоћ
Label_Please.caption=Упишите лиценцу а затим кликните на дугме  "Региструј" да активирате пуну верзију ПРО верзије.
RdImgBtnRegNow.caption=Региструј
lblTitleOne.caption=Уклањање упорних (тврдоглавих) програма
lblContentOne.caption=Темељито уклоните тврдоглавије програме помоћу најсавременије технологије  и проширене базе података.
lblTitleTwo.caption=Комплетно деинсталирај  Bundleware (пакет програма)
lblContentTwo.caption=Прати инсталацију програма ради откривања и деинсталације непожељног пакета програма (bundleware) и непожељног пакета додатака.
lblTitleThree.caption=Брз и безбедан претраживач
lblContentThree.caption=Уклони злонамерне додатке/екстензије да обезбедите сигурније и угодније сурфање
lblTitleFour.caption=Нови програм за ажурирање
lblContentFour.caption=Једноставно и брзо ажурирајте Ваше важне програме.
RdLabelCaption.caption=Менаџер лиценце
Label_More.caption=Још погодности, обећавамо:

[promot_M]
CountDown_M=Ограничено време понуде: %dd:%dh:%dm:%ds:%dms*
ActivateNow_M=Активирај
PromotTwo_M=Комплетно уклони пакет непожељних програма
PromotThere_M=Уклањање адвера претраживача
ThisSpecial_M=Ова посебна понуда  је за наше лојалне кориснике  у знак захвалности на помоћи око побољшања  IObit Uninstaller-а
Youhave_M=Добили сте  %D% OFF специјалну понуду из  IObit-а!
OnlyDays_M=Преостало је само  %D дана
enjoy_the_PRO_M=Активирајте програм и уживајте у ПРО функцијама:
PromotOne_M=Обришите више тврдоглавих апликација
GiveOffer_M=Дајте ову специјалну понуду

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Ажурирај ручно
Rdlb_lbOpenBuyWeb.caption=Уморни сте од ручног ажурирања?
RdLb_OpenBuyWeb.caption=Активирајте аутоматско ажурирање

[ACD_frmActionCenter]
btnClose.Hint=Затвори
lbl_Cancel.Caption=Откажи
lbl_Min.Caption=Умањи

[SendBugReportNew_FrmMain]
btnClose.Hint=Затвори
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Пошаљи извештај о грешци
lblErrorDetails.Caption=Детаљи о грешци:
lblUserEmail.Caption=Ваша е-меил адреса:
lblSuccTips.Caption=Хвала Вам што сте послали извештај о грешкама. Покушаћемо да решимо проблеме што је пре могуће.

[ActionCenter_M]
M_kvpCaption=Видео Downloader
M_kvpInfo_NotIns=Брзо преузмите видеа са YouTube и 10,000+ сајтова.
M_kvpInfo_UpToDate= Брзо преузмите видеа са YouTube и 10,000+ сајтова.
M_kvpOffer= Брзо преузмиање видеа са YouTube и 10,000+ сајтова.<br>Преузимање видеа у било којем формату једним кликом.<br>Групно преузимање YouTube и Lynda плеј листе.<br>3X брже преузимање помоћу multi-thread технологије.<br>Конвертовање видеа на мрежи и локалних видеа у било који формат. 
M_ASCOffer=Чисти и оптимизује рачунар само 1-кликом..<br>Убрзава бутовање рачунара до 300%..<br>Брише трагове сурфања ради заштите приватности.<br>Прати стање рачунара у реалном времену.<br>Штити рачунар од уобичајених шпијунских програма.
M_IMFOffer=Моћан и свеобухватан програм против малвера.<br>Одбрана од рансомвера као што су  GoldenEye и Wannacry.<br>Безбеднија претрага на мрежи и преузимања.<br>Дубља и свеобухватна заштита у реалном времену.
M_DBOffer=Велика база података драјвера (1,000,000+).<br>Ажурирање драјвера само 1-кликом.<br>Безбедно ажурирање са Qualified WHQL драјверима.<br>Поправљач уобичајених проблема (нпр. мрежа, звук).<br>Смањује замрзавање и рушење система.
M_SDOffer=Бржи приступ датотекама.<br>Максималне перформансе тврдог диска. <br>Повећава брзину рада рачунара до 100%.<br>Оптимизује игре на рачунару.
M_SMOffer=Враћа назад класични класични Старт мени за Windows 8/10.<br>Моћан и једноставан погон за претрагу датотека.
M_DLOffer=Једноставан у безбедан начин управљања Вашим лозинкама.<br>Генерише јединствену лозинку ради заштите Вашег налога.<br>Аутоматски се пријављује на Ваше омиљене веб странице.<br>За Windows, Mac, iOS and Android.
M_IOTOffer=Најбољи iPhone менаџер и iPhone програм за преносе датотека.<br>Преноси iPhone податке између iPhone/iPad/iPod/PC.<br>Једноставно у бесплатно управљање iPhone слика, музике, видеа.<br>Чисти нежењене датотеке и кеш ради ослобађање додатног простора.
M_Moffer_Title=IObit препоруке
M_Close=Затвори
M_Cancel=Откажи
M_Moffer_Install=Инсталирај
M_Moffer_NoteEP=Кликом на "Инсталирај", слажете се са инсталацијом  %s и прихватате његову <a>EULA</a> и <a>Политику приватности</a>.
M_Moffer_Refund=<a>Напомена:</a> Можете да вратите новац у термину од 30 дана. Прочитајте  <a>Политика повратка новца</a>.
M_FixAllAC=Набави све
M_HideAC=Сакриј
M_ShowAC=Прикажи
M_AC_FreeTitle=Безбедност | Перформансе
M_ShowACTitle=Безбедност | Перформансе
M_RunAMC=Сада инсталирај
M_Install=Сада инсталирај
M_Fix=Сада инсталирај
M_AC_Free_ReadEULA=Прочитај  EULA
M_ShowACTitle2=Напомена:
M_AC_FreeTitle2=Центар активности
M_Scan=Скенирање...
M_Recomm_Ins=Препоручено: Инсталирај %s
M_Recomm_Upt=Препоручено: Ажурирај %s
M_none=Ништа
M_fixing=Инсталација
M_Updating=Ажурирање
M_fixed=Иди
M_failed=Неуспело
M_RuningWell=Инсталирана је нова верзија
M_Outdated=Застарео
M_NotInstalled=Перформансе система
M_RuniFreeUp=Скенирај
M_RunDB=Скенирај
M_RunIMF=Скенирај
M_RunASC=Скенирај
M_IMFCaption=Заштита од малвера
M_DBCaption=Driver Updater
M_SDCaption=Оптимизација диска
M_RunIU=Покрени
M_RunSD=Дефрагментирај
M_SMCaption=Старт мени
M_RunSM=Покрени
M_AMCCaption=Заштита Android-а
M_RunDL=Управљај
M_IUCaption=Деинсталер програма
M_FPCaption=Видео конвертер
M_BuySD=Купи
M_BuyDB=Купи
M_BuyIMF=Купи
M_iFreeUpCaption=iOS оптимизација
M_FPInfo_NeedUpDate=Пакет формата је застарео.
M_BuyiFreeUp=Купи
M_RunSGB=Побољшај
M_SGBCaption=Оптимизација игрица
M_RunIVC=Испробај
M_ShowACTitlePro=VIP посебна понуда.
M_RunIOT=Управљај
M_IVCCaption=Бесплатни видео конвертер
M_IOTInfo_NeedUpDate=IOTransfer је застарео.
M_VipTitle=VIP посебна понуда.
M_IOTCaption=iPhone менаџер
M_ASCCaption=Перформансе система
M_ASCInfo_NeedUpDate=Advanced SystemCare је застарео.
M_DLCaption=Менаџер лозинки
M_AC_FreeTitleHide1=Сви препоручени програми су сакривени!
M_IUInfo_NeedUpDate=Ваш  IObit Uninstaller је застарео.
M_iFreeUpInfo_NeedUpDate=Ваш  iFreeUp је застарео.
M_IVCInfo_NeedUpDate=iFun Video Converter је застарео.
M_ActionCenterTitle_Perfectly=Сви програми раде перфектно!
M_AC_ProShareMail=Обајви путем е-меилова
M_AC_ProShareFB=Објави путем  Facebook-а
M_SGBInfo_NeedUpDate=Superb Game Boost је застарео.
M_Recomm_Ins_iFreeUp=Препоручено: Инсталирај %s да ослободите заузети простор.
M_SMInfo_NeedUpDate=Ваш Start Menu 8 је застарео.
M_SDInfo_NeedUpDate=Ваш програм за дефрагментацију дискова је застарео.
M_SDInfo_UpToDate=Smart Defrag дефрагментира дискове ради постизања бољих пефрорманси.
M_SMDesc=Враћа  Старт мени | Управља радном површином.
M_SMInfo_UpToDate=Старт Мени 8  враћа Windows "Старт" мени.
M_SDDesc=Дефрагментира дискова ради постизања високих перформанси.
M_ShowACDesc=Кликните на "Прикажи"  за приказ осталих препоручених програма. Инсталирајте  да обезбедите бољу заштиту и боље перформансе рачунара.
M_AC_FreeHelp_Ins=Обезбедите бољу заштиту безбедности и побољшане перформансе помоћу препоручених програма.
M_AC_FreeHelp_Upt=Нисте још добили унапређене функције и најновије додате функције.
M_AC_FreeHelp_OK=Покретање следећих програма редовно Вам нуди бољу безбедносну заштиту и перформансе рачунара.
M_AC_Free_EULA=Ваш претходно прихваћен уговор о лиценцирању крајњег корисника односи се и на препоручене IObit производе.
M_AC_FreeDetail2=Побољшајте безбедносну заштиту и повећајте перформансе помоћу препоручених програма. Ваш претходно прихваћен <a> Уговор о лиценци са крајњим корисником</a> се односи и на препоручене IObit производе.
M_AC_FreeDetail2_db=Побољшајте безбедносну заштиту и повећајте перформансе помоћу препоручених програма. Ваш претходно прихваћен <a> Уговор о лиценци са крајњим корисником</a> се примењује и овде.
M_ASCInfo_NotIns=Пронађене су грешке регистра, проблеми приватности и нежељене датотеке.
M_ASCInfo_UpToDate=Advanced SystemCare убрзава и оптимизује рачунар само 1-кликом.
M_ASCDesc=Заштита и оптимизација рачунара 1-кликом.
M_IMFInfo_NotIns=Обезбедите бољз заштиту инсталацијом  IObit-ових анти-спајвер програма
M_IMFInfo_UpToDate=IObit Malware Fighter штити рачунар од различитих малвера.
M_IMFInfo_NeedUpDate=Ваш анти-спајвер програм је застарео.
M_IMFDesc=Заштита рачунара од малвера.
M_DBInfo_NotIns_C=Ажурирање застарелих драјвера и поправак недостајуће и неисправне драјвере да би сте уживали у стабилнијем рачунару.
M_DBInfo_NotIns=Можда постоје застарели управљачки програми који могу успорити и дестабилизоватиВаш рачунар.
M_DBInfo_UpToDate=Driver Booster ажурира све застареле драјвере у Вашем рачунару.
M_DBInfo_NeedUpDate=Ваш програм за ажурирање драјвера је застарео.
M_DBDesc=Ажурирајте све застареле драјвере у Вашем рачунару.
M_SDInfo_NotIns=Оптимизујте Ваше дискове да би сте имали брже покретање рачунара и бржи приступ датотека.
M_SMInfo_NotIns=Враћање омиљеног  Windows "Старт" Менија.
M_AMCInfo_NotIns=Обезбедите бољу заштиту и  заштиту приватности за Ваш Android уређај.
M_Recomm_Ins_AMC=Препоручено: Инсталирај  %s  на Android уређај.
M_AMCDesc=Оптимизујте и заштитите  Ваш Android уређај.
M_DLInfo_NotIns=Заштитите и управљајте свим Вашим лозинкама помоћу  Dashlane менаџером лозинки.
M_FPInfo_UpToDate=Уживајте док гледате видео на уређају по Вашем избору.
M_iFreeUpDesc=Ослободите још простора на Вашем iOS уређају.
M_iFreeUpInfo_NotIns=У Вашем  iOS уређају може бити много слободног простора.
M_iFreeUpInfo_UpToDate=iFreeUp ослобађа додатни простор у  iOS уређају.
M_SGBInfo_NotIns=Побољшајте игрице и радни век рачунара држећи га у врхунској форми.
M_SGBInfo_UpToDate=Superb Game Boost убрзава и оптимизује перформансе за игре 1-кликом.
M_IVCInfo_NotIns=100% бесплатан и чист, 150+ формата и бржа видео конверзија!
M_IVCInfo_UpToDate=Гледајте видео на начин који желите.
M_IOTInfo_NotIns=Увоз, извоз и управљање сликама, видео, музиком на Вашем  iOS уређају само 1-кликом.
M_IOTInfo_UpToDate=Увоз, извоз,  управљање сликама, видео и музиком на Вашем  iOS уређају само 1-кликом.
M_IOTTip=IOTransfer обећава:<br>+ Трансфер iPhone музике на PC/iTunes<br>+ Лако управљање свим сликама<br>+ Бек ап/обнова  iPhone садржаја<br>+ Омогућује премијум техничку подршку.
M_IOTDesc=Све у једном Менаџер садржаја за  iPhone| iPad.
M_AC_ShareTip=Дели ексклузивну понуду са својом породицом/пријатељима.
M_AC_Pro_Title=Остали препоручени програми за бољу заштиту и перформансе.
M_ACPro_SubTitle=Купите сада да уживате у ПОСЕБНОМ попусту за само  ASC PRO кориснике.
M_ACPro_SubTitle_AU=Купите сада да уживате у ПОСЕБНОМ попусту за само  ASC Ultimate кориснике.
M_ACPro_SubTitle_db=Купите сада да уживате у ПОСЕБНОМ попусту за само Driver Booste PRO кориснике.
M_SubTitle_Perfectly=Редовно покрећите следеће програме како бисте добили бољу безбедносну заштиту и перформансе рачунара. Уживајте у њима.
M_ShowACDescPro=Кликните на  "Прикажи" да добијете ПОСЕБАН  попуст за остале препоручене  IObit производе.
M_AC_NoMailCLient=Операција је неуспела јер подразумевани е-меил клијент није исправно инсталиран.
M_AC_Tips=Побољшајте безбедносну заштиту и побољшајте перформансе рачунара  инсталирањем препоручених програма.
M_DLInfo_UpToDate=Никада нећете заборавити Вашу лозинку захваљујући безбедним и сигурним Dashlane.
M_AC_FreeTitleHide2=Кликните на "Прикажи"  да их прикажете и инсталирате а да би сте добили потпуну заштиту и врхунске перформансе.
M_IUInfo_NotIns=Уклањање непожељних програма, трака алата и додатака за претраживаче.
M_IUInfo_UpToDate=IObit Uninstaller темељито уклања додатке | апликације.
M_FPInfo_NotIns=Набавите видео конвертер да би сте извршили конверзију видеа за различите уређаје.

[SendBugReportNew_M]
M_OKTips=У реду
M_SendingTips=Слање...
M_AskUserTips=је наишао на проблем. Пошаљите нам извешај о грешци како би смо га поправили.
M_BugStatisticsTips=је наишао на проблем и мора бити затворен. Сада анализирамо узрок. Сачекајте....
M_AttentionTips=је наишао на проблем и мора бити затворен. Рестартујте ка касније.
M_InvalidEmailTips=Е-меил адреса је неисправна! Упишите исправну е-меил адресу како би сте могли да добијете наш одговор.

[ACD_M]
M_Downloading=Преузимање:
M_TipFixing=Поправак
M_Installing=Инсталација:
M_AreSure_IObit=Да ли заиста желите да изађете из  IObit Downloader-а?
M_Speed=Брзина:
M_MD5Faild=Преузета датотека је оштећена. Покушајте касније.
M_NetError=Преузимање је неуспело због грешке на мрежи. Покушајте касније!
M_DiskIsFull=Недовољно простора на диску:
M_Tips=Преузимање је у току. Двапут кликните на икону да видите детаље.

